/* Status displayed in find panel when multiple (more than one) replacements are performed during 'Replace All'. */
"%ld replaced" = "%ld substituído(s)";

/* Status displayed in find panel when one replacement is performed during 'Replace All'. */
"1 replaced" = "1 substituído";

/* Title displayed on the Replace All button when it will replace in selection only */
"In Selection" = "Na Seleção";

/* Status displayed in find panel when the find string is not found. */
"Not found" = "Não encontrado";

/* Title displayed on the Replace All button when it will replace in whole document */
"Replace All" = "Substituir Tudo";

/* Title displayed on the Replace All button when it will select in whole document */
"Select All" = "Selecionar Tudo";

